Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Save %@
ar: حفظ %@
de: %@ speichern
el: Αποθήκευση %@
es: Guardar %@
fa: ذخیرهٔ %@
fr: Enregistrer %@
he: שמירת %@
hi: %@ सहेजें
id: Simpan %@
it: Salva %@
ja: %@ を保存
ko: %@ 저장
nl: %@ opslaan
pl: Zapisz %@
pt: Salvar %@
ru: Сохранить %@
sv: Spara %@
th: บันทึก %@
tr: %@ Kaydet
uk: Зберегти %@
vi: Lưu %@
zh_hans: 保存 %@

source: Save a topic, app, guide, blog post, or episode and it'll show up here so you can find it again.
ar: احفظ موضوعًا أو تطبيقًا أو دليلًا أو منشور مدونة أو حلقة، وستظهر هنا لتتمكن من العثور عليها مرة أخرى.
de: Speichere ein Thema, eine App, einen Leitfaden, einen Blogbeitrag oder eine Folge, und sie erscheinen hier, damit du sie wiederfindest.
el: Αποθηκεύστε ένα θέμα, μια εφαρμογή, έναν οδηγό, μια ανάρτηση ιστολογίου ή ένα επεισόδιο και θα εμφανιστεί εδώ, ώστε να μπορείτε να το βρείτε ξανά.
es: Guarda un tema, una app, una guía, una entrada de blog o un episodio, y aparecerá aquí para que puedas encontrarlo de nuevo.
fa: موضوع، برنامه، راهنما، پست وبلاگ یا قسمتی را ذخیره کنید تا اینجا نمایش داده شود و بتوانید دوباره آن را پیدا کنید.
fr: Enregistrez un sujet, une appli, un guide, un article de blog ou un épisode, et il apparaîtra ici pour que vous puissiez le retrouver facilement.
he: שמור נושא, אפליקציה, מדריך, פוסט בבלוג או פרק, והוא יופיע כאן כדי שתוכל למצוא אותו שוב.
hi: कोई विषय, ऐप, गाइड, ब्लॉग पोस्ट या एपिसोड सहेजें और वह यहां दिखाई देगा ताकि आप उसे दोबारा ढूंढ सकें।
id: Simpan topik, aplikasi, panduan, postingan blog, atau episode, dan akan muncul di sini agar kamu bisa menemukannya lagi.
it: Salva un argomento, un'app, una guida, un articolo del blog o un episodio e comparirà qui, così potrai ritrovarlo facilmente.
ja: トピック、アプリ、ガイド、ブログ記事、エピソードのいずれかを保存すると、ここに表示されるので、あとで見つけやすくなります。
ko: 토픽, 앱, 가이드, 블로그 게시물, 에피소드 중 원하는 항목을 저장하면 여기에 표시되어 다시 쉽게 찾을 수 있습니다.
nl: Sla een onderwerp, app, gids, blogbericht of aflevering op, en het verschijnt hier zodat je het later terugvindt.
pl: Zapisz wątek, aplikację, poradnik, wpis na blogu lub odcinek, a pojawi się tutaj, abyś mógł łatwo go znaleźć.
pt: Salve um tópico, um app, um guia, uma postagem do blog ou um episódio, e ele aparecerá aqui para você encontrar de novo facilmente.
ru: Сохраните тему, приложение, руководство, запись блога или эпизод — и он появится здесь, чтобы вы могли легко найти его снова.
sv: Spara ett ämne, en app, en guide, ett blogginlägg eller ett avsnitt, så visas det här så att du hittar det igen.
th: บันทึกหัวข้อ แอป คู่มือ บทความบล็อก หรือตอนใดก็ได้ แล้วรายการนั้นจะแสดงที่นี่เพื่อให้คุณค้นหาได้อีกครั้ง
tr: Bir konuyu, uygulamayı, rehberi, blog yazısını veya bölümü kaydedin; tekrar bulabilmeniz için burada görünecektir.
uk: Збережіть тему, застосунок, посібник, запис блогу або епізод — і він з'явиться тут, щоб ви могли легко знайти його знову.
vi: Lưu một chủ đề, ứng dụng, hướng dẫn, bài viết blog hoặc tập, nội dung đó sẽ xuất hiện ở đây để bạn dễ dàng tìm lại.
zh_hans: 保存一个话题、应用、指南、博客文章或单集，它就会出现在这里，方便你以后再次找到它。

source: Save App
ar: حفظ التطبيق
de: App speichern
el: Αποθήκευση εφαρμογής
es: Guardar app
fa: ذخیره برنامه
fr: Enregistrer l'app
he: שמור אפליקציה
hi: ऐप सहेजें
id: Simpan Aplikasi
it: Salva app
ja: アプリを保存
ko: 앱 저장
nl: App opslaan
pl: Zapisz aplikację
pt: Salvar app
ru: Сохранить приложение
sv: Spara app
th: บันทึกแอป
tr: Uygulamayı Kaydet
uk: Зберегти програму
vi: Lưu ứng dụng
zh_hans: 保存应用

source: Save Changes
ar: حفظ التغييرات
de: Änderungen speichern
el: Αποθήκευση Αλλαγών
es: Guardar cambios
fa: ذخیرهٔ تغییرات
fr: Enregistrer les modifications
he: שמירת שינויים
hi: परिवर्तन सहेजें
id: Simpan Perubahan
it: Salva modifiche
ja: 変更を保存
ko: 변경 사항 저장
nl: Wijzigingen opslaan
pl: Zapisz zmiany
pt: Salvar alterações
ru: Сохранить изменения
sv: Spara ändringar
th: บันทึกการเปลี่ยนแปลง
tr: Değişiklikleri Kaydet
uk: Зберегти зміни
vi: Lưu thay đổi
zh_hans: 保存更改

source: Save coming soon.
ar: ستتوفر ميزة الحفظ قريباً.
de: Speichern demnächst verfügbar.
el: Η λειτουργία αποθήκευσης έρχεται σύντομα.
es: Guardar próximamente.
fa: ویژگی ذخیره به زودی موجود خواهد شد.
fr: Enregistrement bientôt disponible.
he: האפשרות לשמור תהיה זמינה בקרוב.
hi: सहेजने की सुविधा जल्द आ रही है।
id: Fitur simpan akan segera hadir.
it: Salvataggio disponibile a breve.
ja: 保存機能は近日公開予定。
ko: 저장 기능이 곧 출시됩니다.
nl: Opslaan binnenkort beschikbaar.
pl: Zapisywanie będzie dostępne wkrótce.
pt: Salvar em breve.
ru: Сохранение скоро будет доступно.
sv: Spara-funktionen kommer snart.
th: ฟีเจอร์บันทึกจะมาเร็วๆ นี้
tr: Kaydetme özelliği yakında kullanıma sunulacak.
uk: Збереження незабаром буде доступне.
vi: Tính năng lưu sẽ sớm ra mắt.
zh_hans: 保存功能即将推出。

source: Save episode
ar: حفظ الحلقة
de: Episode speichern
el: Αποθήκευση επεισοδίου
es: Guardar episodio
fa: ذخیره قسمت
fr: Enregistrer l'épisode
he: שמור פרק
hi: एपिसोड सहेजें
id: Simpan Episode
it: Salva episodio
ja: エピソードを保存
ko: 에피소드 저장
nl: Aflevering opslaan
pl: Zapisz odcinek
pt: Salvar episódio
ru: Сохранить выпуск
sv: Spara avsnitt
th: บันทึกตอน
tr: Bölümü Kaydet
uk: Зберегти епізод
vi: Lưu tập
zh_hans: 保存剧集

source: Save Topic
ar: حفظ الموضوع
de: Thema speichern
el: Αποθήκευση θέματος
es: Guardar tema
fa: ذخیره موضوع
fr: Enregistrer le sujet
he: שמור נושא
hi: विषय सहेजें
id: Simpan Topik
it: Salva argomento
ja: トピックを保存
ko: 주제 저장
nl: Onderwerp opslaan
pl: Zapisz temat
pt: Salvar tópico
ru: Сохранить тему
sv: Spara ämne
th: บันทึกหัวข้อ
tr: Konuyu Kaydet
uk: Зберегти тему
vi: Lưu chủ đề
zh_hans: 保存话题

source: Save vs. Follow — What's the Difference?
ar: الحفظ مقابل المتابعة — ما الفرق؟
de: Speichern vs. Folgen – wo liegt der Unterschied?
el: Αποθήκευση vs. Ακολούθηση — Ποια η Διαφορά;
es: Guardar vs. Seguir: ¿cuál es la diferencia?
fa: ذخیره در برابر دنبال کردن — تفاوت چیست؟
fr: Enregistrer ou Suivre — quelle différence ?
he: שמירה מול מעקב — מה ההבדל?
hi: सेव बनाम फ़ॉलो — क्या फ़र्क़ है?
id: Simpan vs. Ikuti — Apa Bedanya?
it: Salva o Segui: qual è la differenza?
ja: 保存とフォロー — その違いは？
ko: 저장 vs. 팔로우 — 차이가 뭘까요?
nl: Opslaan versus volgen — wat is het verschil?
pl: Zapisz czy Obserwuj — na czym polega różnica?
pt: Salvar vs. Seguir: qual é a diferença?
ru: Сохранить или подписаться — в чём разница?
sv: Spara eller Följ – vad är skillnaden?
th: บันทึกกับติดตาม — ต่างกันอย่างไร?
tr: Kaydet mi, Takip Et mi — Fark Ne?
uk: Зберегти чи підписатися — у чому різниця?
vi: Lưu và Theo dõi — Khác nhau thế nào?
zh_hans: 保存与关注——有什么区别？

source: Saved
ar: المحفوظة
de: Gespeichert
el: Αποθηκευμένα
es: Guardado
fa: ذخیره‌شده
fr: Enregistrés
he: שמורים
hi: सहेजा गया
id: Tersimpan
it: Salvati
ja: 保存済み
ko: 저장됨
nl: Opgeslagen
pl: Zapisane
pt: Salvos
ru: Сохранённые
sv: Sparade
th: บันทึกแล้ว
tr: Kaydedilen
uk: Збережені
vi: Đã lưu
zh_hans: 已保存

source: Saved & Sync
ar: المحفوظات والمزامنة
de: Gespeichert & Synchronisierung
el: Αποθηκευμένα & Συγχρονισμός
es: Guardados y sincronización
fa: ذخیره‌شده و همگام‌سازی
fr: Enregistré et synchronisation
he: שמור וסנכרון
hi: सहेजा गया और सिंक
id: Tersimpan & Sinkronisasi
it: Salvati e sincronizzazione
ja: 保存済みと同期
ko: 저장 및 동기화
nl: Opgeslagen & synchronisatie
pl: Zapisane i synchronizacja
pt: Salvos e sincronização
ru: Сохранённое и синхронизация
sv: Sparat & synkronisering
th: บันทึกและซิงค์
tr: Kaydedilenler ve Senkronizasyon
uk: Збережене й синхронізація
vi: Đã lưu & Đồng bộ
zh_hans: 已保存与同步

source: Saved Items
ar: العناصر المحفوظة
de: Gespeicherte Elemente
el: Αποθηκευμένα Στοιχεία
es: Elementos guardados
fa: موارد ذخیره‌شده
fr: Éléments enregistrés
he: פריטים שמורים
hi: सहेजे गए आइटम
id: Item Tersimpan
it: Elementi salvati
ja: 保存済み項目
ko: 저장된 항목
nl: Opgeslagen items
pl: Zapisane elementy
pt: Itens salvos
ru: Сохранённые материалы
sv: Sparade objekt
th: รายการที่บันทึก
tr: Kaydedilenler
uk: Збережені елементи
vi: Mục đã lưu
zh_hans: 已保存项目

source: Saved items, followed content, podcast position, queue, and settings can sync across your devices via iCloud. Each of these can be turned on or off individually in Settings > Saved and Sync.
ar: يمكن مزامنة العناصر المحفوظة والمحتوى المتابَع وموضع البودكاست وقائمة الانتظار والإعدادات عبر أجهزتك باستخدام iCloud. يمكن تفعيل كل منها أو إيقافه بشكل فردي من الإعدادات > المحفوظات والمزامنة.
de: Gespeicherte Elemente, gefolgte Inhalte, Podcast-Position, Warteschlange und Einstellungen können über iCloud auf deinen Geräten synchronisiert werden. Jedes davon kann einzeln unter Einstellungen > Gespeichert und Synchronisierung ein- oder ausgeschaltet werden.
el: Τα αποθηκευμένα στοιχεία, το περιεχόμενο που ακολουθείτε, η θέση του podcast, η ουρά και οι ρυθμίσεις μπορούν να συγχρονίζονται στις συσκευές σας μέσω iCloud. Καθένα από αυτά μπορεί να ενεργοποιηθεί ή να απενεργοποιηθεί ξεχωριστά στις Ρυθμίσεις > Αποθηκευμένα και Συγχρονισμός.
es: Los elementos guardados, el contenido seguido, la posición del pódcast, la cola y los ajustes se pueden sincronizar entre tus dispositivos mediante iCloud. Cada uno de ellos se puede activar o desactivar individualmente en Configuración > Guardado y sincronización.
fa: موارد ذخیره‌شده، محتوای دنبال‌شده، موقعیت پادکست، صف و تنظیمات می‌توانند از طریق iCloud بین دستگاه‌های شما همگام‌سازی شوند. هر یک از این‌ها را می‌توان جداگانه در تنظیمات > ذخیره‌شده و همگام‌سازی روشن یا خاموش کرد.
fr: Les éléments enregistrés, le contenu suivi, la position du podcast, la file d'attente et les réglages peuvent être synchronisés entre vos appareils via iCloud. Chacun d'eux peut être activé ou désactivé individuellement dans Réglages > Enregistré et synchronisation.
he: פריטים שמורים, תוכן במעקב, מיקום פודקאסט, תור והגדרות יכולים להסתנכרן בין המכשירים שלך דרך iCloud. כל אחד מאלה ניתן להפעלה או כיבוי בנפרד בהגדרות > שמור וסנכרון.
hi: सहेजी गई वस्तुएं, फ़ॉलो की गई सामग्री, पॉडकास्ट स्थिति, कतार, और सेटिंग्स iCloud के माध्यम से आपके डिवाइसों में समन्वयित हो सकती हैं। इनमें से प्रत्येक को सेटिंग्स > सहेजा गया और सिंक में अलग-अलग चालू या बंद किया जा सकता है。
id: Item tersimpan, konten yang diikuti, posisi podcast, antrean, dan pengaturan dapat disinkronkan di seluruh perangkat Anda melalui iCloud. Masing-masing dapat diaktifkan atau dinonaktifkan secara individual di Pengaturan > Tersimpan dan Sinkronisasi.
it: Gli elementi salvati, i contenuti seguiti, la posizione del podcast, la coda e le impostazioni possono sincronizzarsi tra i tuoi dispositivi tramite iCloud. Ognuno di questi può essere attivato o disattivato singolarmente in Impostazioni > Salvati e Sincronizzazione.
ja: 保存済み項目、フォロー中のコンテンツ、ポッドキャストの位置、キュー、設定は、iCloud を通じてデバイス間で同期できます。これらはそれぞれ、「設定」>「保存済みと同期」で個別にオン・オフを切り替えられます。
ko: 저장된 항목, 팔로우한 콘텐츠, 팟캐스트 위치, 대기열, 설정은 iCloud를 통해 기기 간에 동기화될 수 있습니다. 각 항목은 설정 > 저장 및 동기화에서 개별적으로 켜거나 끌 수 있습니다.
nl: Opgeslagen items, gevolgde inhoud, podcastpositie, wachtrij en instellingen kunnen worden gesynchroniseerd tussen je apparaten via iCloud. Elk hiervan kan afzonderlijk worden in- of uitgeschakeld bij Instellingen > Opgeslagen en synchronisatie.
pl: Zapisane elementy, obserwowana zawartość, pozycja podcastu, kolejka i ustawienia mogą synchronizować się między Twoimi urządzeniami za pomocą iCloud. Każde z nich można włączyć lub wyłączyć indywidualnie w Ustawieniach > Zapisane i synchronizacja.
pt: Itens salvos, conteúdo seguido, posição do podcast, fila e configurações podem sincronizar entre seus dispositivos via iCloud. Cada um deles pode ser ativado ou desativado individualmente em Configurações > Salvos e Sincronização.
ru: Сохранённые материалы, отслеживаемый контент, позиция в подкасте, очередь и настройки могут синхронизироваться между вашими устройствами через iCloud. Каждый из них можно включить или отключить отдельно в разделе «Настройки» > «Сохранённое и синхронизация».
sv: Sparade objekt, följt innehåll, poddposition, kö och inställningar kan synkroniseras mellan dina enheter via iCloud. Var och en av dessa kan slås på eller av individuellt i Inställningar > Sparat och synkronisering.
th: รายการที่บันทึก เนื้อหาที่ติดตาม ตำแหน่งพอดแคสต์ คิว และการตั้งค่าสามารถซิงค์กันได้ในอุปกรณ์ของคุณผ่าน iCloud แต่ละอย่างสามารถเปิดหรือปิดแยกกันได้ในการตั้งค่า > บันทึกและซิงค์
tr: Kaydedilen öğeler, takip edilen içerik, podcast konumu, sıra ve ayarlar iCloud aracılığıyla cihazlarınız arasında senkronize olabilir. Bunların her biri Ayarlar > Kaydedilenler ve Senkronizasyon'dan ayrı ayrı açılıp kapatılabilir.
uk: Збережені елементи, вміст, на який ви підписані, позиція подкасту, черга та налаштування можуть синхронізуватися між вашими пристроями через iCloud. Кожен із них можна вмикати чи вимикати окремо в Налаштування > Збережене й синхронізація.
vi: Mục đã lưu, nội dung theo dõi, vị trí podcast, hàng đợi và cài đặt có thể đồng bộ trên các thiết bị của bạn qua iCloud. Mỗi mục này có thể được bật hoặc tắt riêng trong Cài đặt > Đã lưu và Đồng bộ.
zh_hans: 已保存项目、关注的内容、播客播放位置、队列和设置均可通过 iCloud 在您的设备间同步。您可在“设置”>“已保存与同步”中单独开启或关闭这些项目。

source: Saving…
ar: جارٍ الحفظ…
de: Wird gespeichert …
el: Αποθήκευση…
es: Guardando…
fa: در حال ذخیره…
fr: Enregistrement…
he: שומר…
hi: सहेज रहा है…
id: Menyimpan…
it: Salvataggio in corso…
ja: 保存中…
ko: 저장 중…
nl: Opslaan…
pl: Zapisywanie…
pt: Salvando…
ru: Сохранение…
sv: Sparar…
th: กำลังบันทึก…
tr: Kaydediliyor…
uk: Збереження…
vi: Đang lưu…
zh_hans: 正在保存……

source: Scanning recent activity…
ar: جارٍ فحص النشاط الأخير…
de: Aktuelle Aktivitäten werden durchsucht …
el: Σάρωση πρόσφατης δραστηριότητας…
es: Analizando la actividad reciente…
fa: در حال بررسی فعالیت‌های اخیر…
fr: Analyse de l'activité récente…
he: סורק פעילות אחרונה…
hi: हाल की गतिविधि स्कैन की जा रही है…
id: Memindai aktivitas terbaru…
it: Analisi dell'attività recente in corso…
ja: 最近のアクティビティをスキャンしています…
ko: 최근 활동을 스캔하는 중…
nl: Recente activiteit wordt doorzocht…
pl: Skanowanie ostatniej aktywności…
pt: Verificando atividade recente…
ru: Сканирование недавней активности…
sv: Genomsöker senaste aktiviteten …
th: กำลังสแกนกิจกรรมล่าสุด…
tr: Son etkinlik taranıyor…
uk: Сканування останньої активності…
vi: Đang quét hoạt động gần đây…
zh_hans: 正在扫描近期活动…

source: Scans recent activity across the site for possible guideline violations.
ar: يفحص النشاط الأخير على الموقع بحثًا عن انتهاكات محتملة للإرشادات.
de: Durchsucht die letzten Aktivitäten auf der Website nach möglichen Richtlinienverstößen.
el: Σαρώνει την πρόσφατη δραστηριότητα στον ιστότοπο για πιθανές παραβιάσεις οδηγιών.
es: Analiza la actividad reciente del sitio en busca de posibles infracciones de las normas.
fa: فعالیت‌های اخیر سایت را برای نقض احتمالی دستورالعمل‌ها بررسی می‌کند.
fr: Analyse l'activité récente du site à la recherche d'éventuelles infractions aux règles.
he: סורק את הפעילות האחרונה באתר בחיפוש אחר הפרות אפשריות של ההנחיות.
hi: संभावित दिशानिर्देश उल्लंघनों के लिए साइट पर हाल की गतिविधि को स्कैन करता है।
id: Memindai aktivitas terbaru di situs untuk kemungkinan pelanggaran panduan.
it: Analizza l'attività recente sul sito alla ricerca di possibili violazioni delle linee guida.
ja: サイト上の最近のアクティビティをスキャンし、ガイドライン違反の可能性がないか確認します。
ko: 사이트의 최근 활동을 스캔하여 가이드라인 위반 가능성을 확인합니다.
nl: Doorzoekt recente activiteit op de site op mogelijke richtlijnovertredingen.
pl: Skanuje ostatnią aktywność w serwisie w poszukiwaniu możliwych naruszeń wskazówek.
pt: Verifica a atividade recente no site em busca de possíveis violações das diretrizes.
ru: Сканирует недавнюю активность на сайте на предмет возможных нарушений правил.
sv: Genomsöker den senaste aktiviteten på webbplatsen efter möjliga regelbrott.
th: สแกนกิจกรรมล่าสุดบนเว็บไซต์เพื่อหาการละเมิดแนวทางที่อาจเกิดขึ้น
tr: Olası yönerge ihlalleri için sitedeki son etkinliği tarar.
uk: Сканує останню активність на сайті на предмет можливих порушень правил.
vi: Quét hoạt động gần đây trên trang web để tìm các vi phạm hướng dẫn có thể xảy ra.
zh_hans: 扫描网站上的近期活动，检查是否存在潜在的准则违规行为。

source: Scans recent forum topics, blog posts, guides, podcast episodes, app/TV/Watch/Mac directory entries, bug reports, and their comments and replies — against AppleVis's posting guidelines. Not a substitute for judgment: a flag means "worth a look," not "definitely a violation."
ar: يفحص مواضيع المنتدى الأخيرة، والتدوينات، والأدلة، وحلقات البودكاست، وإدخالات دليل التطبيقات لأجهزة iOS/TV/Watch/Mac، وتقارير الأخطاء، وتعليقاتها وردودها — وفق إرشادات النشر في AppleVis. هذا ليس بديلاً عن الحكم الشخصي: العلامة تعني «يستحق نظرة»، وليس «مخالفة مؤكدة».
de: Durchsucht aktuelle Forenthemen, Blogbeiträge, Anleitungen, Podcast-Episoden, App-/TV-/Watch-/Mac-Verzeichniseinträge, Fehlerberichte sowie deren Kommentare und Antworten – anhand der Veröffentlichungsrichtlinien von AppleVis. Kein Ersatz für eigenes Urteilsvermögen: Eine Markierung bedeutet „einen Blick wert“, nicht „definitiv ein Verstoß“.
el: Σαρώνει πρόσφατα θέματα φόρουμ, αναρτήσεις ιστολογίου, οδηγούς, επεισόδια podcast, καταχωρίσεις καταλόγου εφαρμογών/TV/Watch/Mac, αναφορές σφαλμάτων, καθώς και τα σχόλια και τις απαντήσεις τους — βάσει των οδηγιών ανάρτησης του AppleVis. Δεν υποκαθιστά την κρίση: μια σήμανση σημαίνει «αξίζει μια ματιά», όχι «σίγουρη παραβίαση».
es: Analiza temas recientes del foro, entradas de blog, guías, episodios de podcast, entradas del directorio de apps/TV/Watch/Mac, informes de errores, y sus comentarios y respuestas, según las normas de publicación de AppleVis. No sustituye al criterio propio: una marca significa «vale la pena revisarlo», no «infracción confirmada».
fa: موضوعات اخیر انجمن، پست‌های وبلاگ، راهنماها، قسمت‌های پادکست، ورودی‌های فهرست برنامه/تلویزیون/واچ/مک، گزارش‌های اشکال و نظرات و پاسخ‌های آن‌ها را — بر اساس دستورالعمل‌های ارسال AppleVis بررسی می‌کند. جایگزین قضاوت شخصی نیست: یک پرچم به معنای «ارزش بررسی دارد» است، نه «قطعاً نقض شده».
fr: Analyse les sujets de forum, articles de blog, guides, épisodes de podcast, fiches du répertoire d'apps/TV/Watch/Mac, rapports de bugs récents, ainsi que leurs commentaires et réponses — selon les règles de publication d'AppleVis. Ne remplace pas le jugement humain : un signalement signifie « à examiner », pas « infraction confirmée ».
he: סורק נושאי פורום, פוסטים בבלוג, מדריכים, פרקי פודקאסט, רשומות בספריית האפליקציות/TV/Watch/Mac, דיווחי תקלות אחרונים, וכן את התגובות והתשובות שלהם — לפי הנחיות הפרסום של AppleVis. אינו תחליף לשיקול דעת: סימון פירושו „כדאי לבדוק“, לא „הפרה ודאית“.
hi: हाल के फ़ोरम विषयों, ब्लॉग पोस्ट, गाइड, पॉडकास्ट एपिसोड, ऐप/टीवी/वॉच/मैक डायरेक्ट्री प्रविष्टियों, बग रिपोर्ट, और उनकी टिप्पणियों तथा उत्तरों को — AppleVis के पोस्टिंग दिशानिर्देशों के आधार पर स्कैन करता है। यह निर्णय का विकल्प नहीं है: एक फ़्लैग का अर्थ है “देखने लायक”, न कि “निश्चित रूप से उल्लंघन”।
id: Memindai topik forum, postingan blog, panduan, episode podcast, entri direktori aplikasi/TV/Watch/Mac, laporan bug terbaru, beserta komentar dan balasannya — berdasarkan panduan posting AppleVis. Bukan pengganti penilaian: tanda berarti “layak diperiksa”, bukan “pasti pelanggaran”.
it: Analizza discussioni recenti del forum, articoli del blog, guide, episodi podcast, voci della directory app/TV/Watch/Mac, segnalazioni di bug, e i relativi commenti e risposte — in base alle linee guida di pubblicazione di AppleVis. Non sostituisce il giudizio personale: un contrassegno significa «da esaminare», non «violazione certa».
ja: 最近のフォーラムのトピック、ブログ投稿、ガイド、ポッドキャストのエピソード、アプリ/TV/Watch/Macディレクトリの登録内容、バグ報告、およびそれらのコメントや返信を、AppleVisの投稿ガイドラインに照らしてスキャンします。判断の代わりにはなりません。フラグは「確認する価値がある」ことを意味し、「確実な違反」を意味するものではありません。
ko: 최근 포럼 주제, 블로그 게시물, 가이드, 팟캐스트 에피소드, 앱/TV/Watch/Mac 디렉터리 항목, 버그 신고와 그에 달린 댓글 및 답글을 AppleVis의 게시 가이드라인에 따라 스캔합니다. 판단을 대신하지는 않습니다. 표시는 “확인해 볼 가치가 있음”을 의미하며 “확실한 위반”을 의미하지 않습니다.
nl: Doorzoekt recente forumonderwerpen, blogberichten, handleidingen, podcastafleveringen, vermeldingen in de app-/tv-/Watch-/Mac-directory, bugmeldingen, en hun reacties en antwoorden — aan de hand van de plaatsingsrichtlijnen van AppleVis. Geen vervanging voor eigen inzicht: een markering betekent „de moeite van het bekijken waard“, niet „zeker een overtreding“.
pl: Skanuje ostatnie tematy na forum, wpisy na blogu, poradniki, odcinki podcastów, wpisy w katalogu aplikacji/TV/Watch/Mac, zgłoszenia błędów oraz ich komentarze i odpowiedzi — pod kątem wytycznych dotyczących publikowania treści AppleVis. Nie zastępuje własnej oceny: oznaczenie oznacza „warto sprawdzić“, a nie „na pewno naruszenie“.
pt: Verifica tópicos recentes do fórum, posts do blog, guias, episódios de podcast, entradas do diretório de apps/TV/Watch/Mac, relatórios de bugs, e seus comentários e respostas — de acordo com as diretrizes de publicação da AppleVis. Não substitui o julgamento: uma sinalização significa «vale a pena verificar», não «violação confirmada».
ru: Сканирует недавние темы форума, записи блога, руководства, эпизоды подкастов, записи каталога приложений/TV/Watch/Mac, отчёты об ошибках, а также их комментарии и ответы — на соответствие правилам публикации AppleVis. Не заменяет собственное суждение: пометка означает «стоит посмотреть», а не «точно нарушение».
sv: Genomsöker senaste forumämnen, blogginlägg, guider, podcastavsnitt, poster i app-/TV-/Watch-/Mac-katalogen, felrapporter samt deras kommentarer och svar — mot AppleVis publiceringsregler. Ersätter inte eget omdöme: en flaggning betyder ”värt att titta på”, inte ”definitivt ett brott”.
th: สแกนหัวข้อฟอรัม บทความบล็อก คู่มือ ตอนพอดแคสต์ รายการไดเรกทอรีแอป/ทีวี/วอทช์/แม็ค รายงานข้อบกพร่องล่าสุด รวมถึงความคิดเห็นและการตอบกลับของรายการเหล่านั้น — โดยเทียบกับแนวทางการโพสต์ของ AppleVis ไม่ใช่ตัวแทนการตัดสินใจ การตั้งค่าสถานะหมายถึง “ควรตรวจสอบ” ไม่ใช่ “ละเมิดแน่นอน”
tr: Son forum konularını, blog gönderilerini, kılavuzları, podcast bölümlerini, uygulama/TV/Watch/Mac dizini kayıtlarını, hata bildirimlerini ve bunların yorum ile yanıtlarını — AppleVis'in gönderim yönergelerine göre tarar. Muhakemenin yerini tutmaz: bir işaret „göz atmaya değer“ anlamına gelir, „kesinlikle ihlal“ anlamına gelmez.
uk: Сканує останні теми форуму, дописи в блозі, посібники, епізоди подкастів, записи каталогу застосунків/TV/Watch/Mac, звіти про помилки, а також їхні коментарі та відповіді — відповідно до правил публікації AppleVis. Не замінює власного судження: позначка означає «варто подивитися», а не «точно порушення».
vi: Quét các chủ đề diễn đàn, bài đăng blog, hướng dẫn, tập podcast, mục trong danh mục ứng dụng/TV/Watch/Mac, báo cáo lỗi gần đây, cùng bình luận và trả lời của chúng — dựa trên hướng dẫn đăng bài của AppleVis. Không thay thế cho sự phán đoán: một cờ đánh dấu có nghĩa là “đáng xem qua”, không phải “chắc chắn vi phạm”.
zh_hans: 根据 AppleVis 的发帖准则，扫描近期的论坛主题、博客文章、指南、播客节目、应用/TV/Watch/Mac 目录条目、错误报告及其评论和回复。这不能替代人工判断：标记只代表“值得一看”，并不代表“确定违规”。

# Screenshot %lld of %lld: %@
source: Screenshot %1$lld of %2$lld: %3$@
ar: لقطة الشاشة %lld من %lld: %@
de: Screenshot %lld von %lld: %@
el: Στιγμιότυπο %lld από %lld: %@
es: Captura %lld de %lld: %@
fa: عکس صفحه %lld از %lld: %@
fr: Capture d'écran %lld sur %lld : %@
he: צילום מסך %lld מתוך %lld: %@
hi: स्क्रीनशॉट %lld / %lld: %@
id: Tangkapan layar %lld dari %lld: %@
it: Screenshot %lld di %lld: %@
ja: スクリーンショット %lld / %lld：%@
ko: 스크린샷 %lld/%lld: %@
nl: Schermafbeelding %lld van %lld: %@
pl: Zrzut ekranu %lld z %lld: %@
pt: Captura de tela %lld de %lld: %@
ru: Скриншот %lld из %lld: %@
sv: Skärmbild %lld av %lld: %@
th: ภาพหน้าจอที่ %lld จาก %lld: %@
tr: Ekran görüntüsü %lld / %lld: %@
uk: Знімок екрана %lld з %lld: %@
vi: Ảnh chụp màn hình %lld/%lld: %@
zh_hans: 截图 %lld/%lld：%@

source: Search
ar: بحث
de: Suchen
el: Αναζήτηση
es: Buscar
fa: جستجو
fr: Rechercher
he: חיפוש
hi: खोजें
id: Cari
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pl: Szukaj
pt: Pesquisar
ru: Поиск
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
